Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Samisk håndtverk utføres etter gamle tradisjsoner, men tilpasses nye arbeidsteknikker og anvendelsesområder etter områder.
sme: Sámi duodji duddjojuvvo boares árbevirolaš málliid mielde, muhto dat heivehuvvo ođđa bargoteknihkaide ja bargosurggiide.

source: (Kilde:Samerådet)
sme: (Gáldo:Sámeráđđi)

source: Rapporten ” Merkevareutvikling for duodjiprodusenter ”, 9.6.2009.
sme: Raporta ” Merkevareutvikling for duodjiprodusenter ”, 9.6.2009.

source:  Driftstilskudd til duodjiutøvere (budsjett for 2009 var 3,3 mill. kr)
sme:  Doaibmadoarjja duojáriidda (2009 bušeahtta lei 3,3 mill. kr.)

source: - nærmere om tildelingskriteriene, jfr. nedenfor og i senere kapittel
sme: - dárkileappot juohkineavttuid birra, geahča vuolábealde ja maŋŋelis kapihttalis

source:  Utviklings – og investeringstiltak (budsjett for 2009 var 3,4 mill. kr)
sme:  Ovddidan – ja inversterendoarjja (2009 bušeahtta lei 3,4 mill. kr.)

source: - kompetansehevingstiltak / opplæring og kurs
sme: - gealboháhkandoaimmat / oahpaheapmi ja kursset

source: - investeringer
sme: - investeremat

source: - bedriftsutviklingstiltak
sme: - fitnodaga ovddidandoaimmat

source: - utviklingsprosjekter og konsulentbistand
sme: - ovddidanprošeavttat ja konsuleantaveahkki

source: - salgs- og markedsføringstiltak
sme: - vuovdin- ja márkanastindoaimmat

source: - duodjistipend til elever som tar videregående utdanning
sme: - duodjestipeanda ohppiide geat váldet joatkkaoahpahusa

source:  Velferdsordninger til utøvere av duodji (budsjett for 2009 var 0,2 mill. kr)
sme:  Buresbirgejeaddjiortnegat duojáriidda (2009 bušeahtta lei 0,2 mill. kr.)

source:  Organisasjonstilskudd til duodjiorganisasjoner (budsjett for 2009 var 1,56 mill. kr)
sme:  Organisašuvdnadoarjja duodjeservviide (2009 bušeahtta lei 1,56 mill. kr.)

source: - Landsorganisasjonen Sámiid Duodji (1,1 mill. kr) og Duojáriid ealáhussearvi
sme: - Riikkasearvi Sámiid Duodji (1,1 mill. kr) ja Duojáriid ealáhussearvi (0,5 mill..

source: (0,5 mill. kr)
sme: kr.)

source:  Duodjiutsalg (avsatt ramme for 2009 var 0,55 mill. kr)
sme:  Duodjegávppit (2009 sirrejuvvon rámma lei 0,55 mill. kr.)

source: - omfatter helårsdrevne stasjonære utsalg som selger samisk duodji med faste
sme: - dasa gullet bissovaš vuovdinbáikkit mat vuvdet sámi duoji birra jagi ja main leat

source: åpningstider fem dager i uka.
sme: fásta rahpanáiggit vihtta beaivvi vahkus.

source:  Administrative kostnader til fag og økonomisk utvalg (avsatt ramme for 2009 var 0,2 mill. kr)
sme:  Hálddašangolut fágalaš ja ekonomalaš lávdegottiide (2009 sirrejuvvon rámma lei 0,2 mill. kr.)

source: Driftstilskuddsordningen, som er hovedfokus for denne utredningen, skal være en tilpasning for den enkelte aktør til manglende muligheter for fulle inntekter fra duodjivirksomheten.
sme: Doaibmadoarjjaortnet, mii lea váldoáššin dán čielggadeamis, galgá leat veahkkin duojárii geas leat váilevaš vejolašvuođat oažžut olles dietnasa duddjondoaimmas.

source: De utøverne som kommer inn under ordningen med driftstilskudd må være registrert i duodjiregisteret, jf. nærmere kriterier for opptak der senere.
sme: Duojárat geat galget sáhttit ohcat doaibmadoarjaga dán ortnegis, galget leat registrerejuvvon duodjeregistarii, maŋŋelis čilgejuvvo makkár eavttuid galgá deavdit ovdal go beassá dien registarii.

source: Det innebærer bl.a. at de må være enkeltmannsforetak og kunne vise til en salgsinntekt fra egenprodusert duodji som er større enn kr 50.000 eksklusive moms.
sme: Dat mielddisbuktá earet eará ahte sis ferte leat ásahuvvon ovttaolbmofitnodat ja sii galget sáhttit duođaštit ahte leat iežasetráhkaduvvon dujiid vuovdán badjel 50.000 kr ovddas earret momssa.

source: Beregningsregelen for utmåling av tilskuddet størrelse, forutsatt at de oppfyller kravene foran, er at:
sme: Doarjaga sturrodaga rehkenastinvuođđu lea, jus sii leat ovdalis namuhuvvon gáibádusaid deavdán:

source:  Tilskudd ytes inntil 40 % av egenprodusert duodji og begrenset oppad til kr 150.000.
sme:  Sáhttá oažžut gitta 40 % rádjái doarjaga iežasduddjojuvvon dujiid vuovdinsummas, bajemus rádji lea 150.000 kr..

source: Totalt 72 duodjiutøvere var pr. 2009 registrert i duodjiregisteret og godkjent som mulige mottakere av driftstilskudd.
sme: Oktiibuot 72 duojára ledje 2009 čállojuvvon duodjeregistarii ja nu ledje ge dohkkehuvvon vejolaš doaibmadoarjja vuostáiváldin.

source: Utøverne skal hvert år sende inn eget rapportskjema til Sametinget om blant annet økonomi og kompetanse innen duodji.
sme: Duojárat galget jahkásaččat sáddet sierra raportaskovi Sámediggái, mas earet eará čilgejit duodjedoaimma ekonomiija ja iežaset gelbbolašvuođa.

source: Det er opprettet et eget næringsskjema for duodjivirksomheten som benyttes til dette formål.
sme: Lea ásahuvvon sierra ealáhusskovvi duojáriidda mii galgá dán ulbmilii adnot.

source: Ved hjelp av en slik årlig rapportering kan Sametinget følge opp om mottakerne av driftstilskudd oppfyller kravene for å bli tildelt driftstilskudd på nytt.
sme: Diekkár jahkásaš raporttaid vuođul sáhttá Sámediggi čuovvut ollašuhttet go doaibmadoarjagiid vuostáiváldit gáibádusaid maid vuođul sáhttet ođđasis oažžut doaibmadoarjaga.

source: Det er inngått avtale med et konsulentfirma om utarbeidelse av økonomisk rapport for utviklingen av duodji, basert på nevnte årlige rapportering fra utøverne, for årene 2007, 2008 og 2009.
sme: Lea ráhkaduvvon šiehtadus konsuleantafitnodagain ahte ráhkadit ekonomalaš raportta duoji ovdáneami birra, man vuođđun leat namuhuvvon jahkásaš raporttat duojáriin, jagiide 2007, 2008 ja 2009.

source: Ved investeringer kan det ytes inntil 50 % tilskudd av godkjente kostnader til søknader fra
sme: Investeremiid oktavuođas sáhttá juolluduvvot gitta 50 % doarjja dohkkehuvvon goluide ohcciide

source: enkeltpersonforetak.
sme: geain lea ovttaolbmofitnodat.

source: Finnut Consult AS har på oppdrag fra Sametinget gjennomført en utredning om utfordringer
sme: Finnut Consult AS lea Sámedikki ovddas ráhkadan čielggadeami mas leat geahččan duoji

source: innen kompetanse, opplæring og utvikling i duodji.
sme: gelbbolašvuođaháhkan hástalusaid, oahpaheami ja ovdáneami.

source: Utredningen har spesielt fokusert på hvordan utviklingsarbeid kan øke sysselsettingen og inntjeneingen i duodji.
sme: Čielggadeapmi lea earenoamážit čalmmustahttán dan movt ovddidanbarggut sáhttet lasihit bargguid ja nu maiddái dietnasa duodjedoaimmain.

source: , Karasjok
sme: , Kárášjohka

source: Norut Alta-Áltá rapport 2010:3 Utøvere må ha enten formell - eller realkompetanse innen duodji virksomhet. Den formelle kompetansen får de ved å gå VG1 design og håndverk og VG2 design og duodji på videregående skole samt to års lære i bedrift.
sme: Norut Alta-Áltá rapport 2010:3 oahpu sii ožžot go čađahit joatkkakursse1 design ja giehtaduojis ja joatkkakursse 2 design ja duojis joatkkaskuvllas ja barget guokte jagi oahppin muhtun fitnodagas.

source: Høgskolen i Oslo tilbyr masterstudium i duodji ved Samisk høgskole i Kautokeino.
sme: Oslo allaskuvla fállá masterdási oahpu duojis, mii čađahuvvo Sámi allaskuvllas Guovdageainnus.

source: Overføringen av kunnskap skjer dermed ikke bare mellom dagens utøvere av yrket og deres nærmeste, men er tilgjengelig for de med interesse for dette håndverket.
sme: Duodjemáhttu ii fievrreduvvo ge šat viidáseappot árbemáhttun dušše dálá duojáriid ja sin lagamuččaid gaskkas, dál lea eatnasiin geain lea beroštupmi duodjái, vejolaš dan oahppat.

source: 1.2 Analysetema og datagrunnlag
sme: 1.2 Analysafáttát ja datavuođđu

source: Denne evalueringen skal se på drifttilskuddsordningen med fokus på tre områder
sme: Dán árvvoštallamis galgat geahččat doaibmadoarjjaortnega ja čalmmustahttit golbma suorggi

source: Problemstillingene under hvert enkelt analysetema vil vi komme nærmere inn på i de respektive kapitlene der de enkelte analysetema gjennomgås og drøftes.
sme: Váttisvuođat mat ovdanbohtet juohke áidna fáttás maid analyseret, gieđahallojuvvojit dain kapihttaliin raporttas gos guhtege analysafáddá guorahallojuvvo ja digaštallojuvvo.

source: Datagrunnlaget vil variere både innen og mellom de tre analysetemaene.
sme: Datavuođđu rievddada sihke juohke golmma fáttá siskkobealde ja maiddái daid gaskkas.

source: Vi vil benytte tilgjengelig dokumentasjon og innhente opplysninger fra offentlige registre der det er mulig og innen tilgjengelig ressursramme.
sme: Mii áigut geavahit dokumentašuvnnaid mat leat gávdnamis ja viežžat dieđuid almmolaš registariin gos lea vejolaš dieđuid oažžut daid bargorámmaid siskkobealde mat mis leat.

source: Bl.a. vil vi utnytte tilgjengelig bearbeidet materiale basert på den spesielle innrapporteringen til Sametinget som den enkelte utøver som mottar driftstilskudd skal gjøre årlig.
sme: Mii áigut atnit veahkkin earet eará daid gieđahallojuvvon dieđuid mat Sámedikkis leat, mat leat dain vásedin raporttain maid juohke duojár gii oažžu doaibmadoarjaga galgá deavdit ja sáddet jahkásaččat.

source: Vi har også sett på et utvalg søknadene som er behandlet, og vi har benyttet oss av intervju med noen utvalgte nøkkelaktører med ulik bakgrunn - herunder som har søkt om tilskudd, personer som representerer interesseorganisasjoner og blant saksbehandlernivået som behnadler søknader om driftstilskudd mv..
sme: Mii leat maid válljen muhtun gieđahallojuvvon ohcamušaid maid leat geahččan, ja leat válljen muhtumiid jearahallat geaidda dát ášši guoská ja geain lea iešguđetlágán duogáš – sis searvvis leat muhtumat geat leat ohcan doarjaga, olbmot geat ovddastit berošteaddjiservviid ja áššemeannudandásis sin geat meannudit doarjjaohcanohcamusaid ja diekkáriid.

source: En god del av dokumentasjon og datagrunnlag er innhentet gjennom Sametinget.
sme: Stuora oasi dieđuin maid ala hukset leat viežžan Sámedikkis.

source: Ytterligere har vi gjennomgått utredninger og annen litteratur som er relevant for evalueringen.
sme: Dasa lassin leat geahčadan čielggademiid ja eará girjjálašdieđuid mat gusket dán árvvoštallamii.

source: Vurderingen av duodjiregisteret om lagring av sensitive data mv. er bl.a. basert på innspill og informasjon fra Datatilsynet.
sme: Duodjeregistara árvvoštallan mii guoská hearkkes dieđuid vurkkodeapmái jna. lea huksejuvvon earet eará Databearráigeahču oaiviliidda ja dieđuide.

source: Vurdering av eventuelle alternative løsninger er basert på dette, erfaringer fra Reindriftsforvaltningens reindriftsdatabaser og lignende, og vil kunne gi inntak til vurderinger av kostnads og personellmessige konsekvenser for mulige løsninger.
sme: Dan vuođul leat maid huksen árvvoštallama mii guoská dasa makkár vejolaš eará čovdosiid sáhtášii gávdnat, vásáhusat Boazodoallohálddahusa boazodoallodatabasáin ja sullasaččain. Daid vuođul sáhtášii árvvoštallat maid diekkár vejolaš čovdosat mávssáše ja makkár olmmošlaš návccaid dat gáibidivčče.

source: Norut Alta-Áltá rapport 2010:3 2 Driftstilskuddene, duodjinæringen og effekter på produksjon, antall utøvere, lønnsomhet og bedriftsutvikling
sme: Norut Alta-Áltá rapport 2010:3 2 Doaibmadoarjagat, duodjeealáhus ja beaktilit buvttadeapmi, duojáriid lohku, gánnáhahttin ja fitnodatovddideapmi

source: 2.1 Problemstillinger, analysetilnærming og datagrunnlag
sme: 2.1 Áššečuolmmat, analysalahkoneapmi ja datavuođđu

source: Driftstilskuddsordningen for duodjiutøvere har fungert siden 2005.
sme: Duojáriid doaibmadoarjjaortnet lea leamaš 2005 rájes.

source: Fram til juni 2009 var det 72 utøvere som oppfylte kriteriene for å være med i duodjiregisteret og dermed kunne søke om driftstilskudd.
sme: Geassemánu rádjái 2009 ledje 72 duojára geat devde eavttuid maid vuođul leat beassan duodjeregistarii lahttun ja geat dasto sáhtte ohcat doaibmadoarjaga.

source: Sentrale problemstillinger vedrørende ” effekter ” av ordningen, som vi vil belyse her, er:
sme: Guovddáš áššečuolmmat mat gusket dasa makkár ” ávki ” ortnegis lea, maid mii das čuvget, leat:

source:  hvilke effekter tilskuddet har hatt på antall duodjiprodusenter (enkeltpersonforetak) og på omsetning fra egenprodusert duodji (jf. mål / målekriterier i Sametingets budsjett for 2009 for driftstilskudd til duodji).
sme:  Movt doarjja lea váikkuhan duojáriid lohkui (ovttaolbmofitnodagaide) ja dan duoji vuovdimii maid duojárat ieža duddjojit (vrd. ulbmila / ulbmileavttuid Sámedikki 2009 bušeahtas mii guoská duoji doaibmadoarjagii).

source:  I tillegg vil vi se på lønnsomhetsforhold blant duodjiutøvere (lønnsomhet og egenprodusert omsetning er mål iflg. den helhetlige næringsavtalen for duodji).
sme:  Dasa lassin áigut geahččat man gánnáhahtti duddjon lea duojáriidda (gánnáhahttin ja iežasráhkaduvvon dujiid vuovdin lea ulbmil duoji ollilaš ealáhusšiehtadusas).

source:  I den grad datagrunnlaget gir muligheter for det vil vi også omtale andre former for bedriftsutvikling blant duodjibedriftene under driftstilskuddsordningen.
sme:  Dađi mielde makkár vejolašvuođaid data vuođđu addá, áigut maid guoskkahallat eará fitnodatovddidemiid mat leat vejolaččat daid duodjefitnodagaide mat gullet doaibmadoarjjaortnegii.

source: Det er alltid vanskelig å årsaksforklare virkninger basert på kun et virkemiddel – her driftstilskudd.
sme: Lea álo váttis čilget manne váikkuhusat leat dakkárat go leat, dušše ovtta váikkuhangaskaoami vuođul – mii dás lea doaibmadoarjja.

source: Markedsforholdene endres over tid, antall aktører, råvaretilgang osv. er andre effekter som kan spille inn på faktorene nevnt over.
sme: Márkandilálašvuođat rivdet áiggi mielde, duojáriid lohku, ávnnasdilálašvuohta jna. leat eará bealit duddjomis mat sáhttet vaikkuhit ovdalis namuhuvvn dilálašvuođaide.

source: I tillegg vil også aktørenes økonomiske motiver kunne spille inn.
sme: Dasa lassin lea duojára ekonomalaš dilli maid váikkuheaddji.

source: Som vist i Norut / NIBR (2001) var det svært få som innrapporterte salgsinntekter over kr 120.000.
sme: Nugo oaidná Norut / NIBR (2001) raporttas, de ledje áibbas moattes geat dieđihedje ahte sis leamaš dienas badjel 120.000 kr..

source: Motivet for det ble antatt å være økonomisk. Det utløste ikke økt tilskudd om de rapporterte inn mer salg utover dette.
sme: Lei jáhkkemis ahte sivvan dasa lei ekonomalaš bealli, dat ahte ii oaččo doarjaga jus čállá raportii ahte lea dinen eanet go dien.

source: Den økonomiske veksten kan derfor være vanskelig å bruke som målestokk.
sme: Danin sáhttá leat váttis geavahit ekonomiija buorráneami mihttun.

source: Datagrunnlaget består av innrapportert datamateriale fra enkeltutøvere som de må sende inn i forbindelse med søknader om medlemskap i duodjiregisteret, søknader om driftstilskudd samt data fra saksbehandlingen – herunder møtebøker og oversikter over behandlingsresultat for de enkelte saker.
sme: Dieđut maid ala hukset leat raporttat maid duojárat galget sáddet go ohcet beassat mielde duodjeregistarii, doaibmadoarjjaohcamušat ja dieđut mat bohtet áššemeannudemiin – nugo čoahkkingirjjit ja dieđut mat čájehit gieđahallama bohtosa juohke áššis.

source: Dette omfatter opplysninger om søknadsbeløp, tilskudd, omsetning, kjønn, kommunetilhørighet og lignende Ytterligere har vi benyttet tidligere utredninger om duodjinæringen, bl.a. utredninger basert på pålagt rapportering som de enkelte utøverne som mottar driftstilskudd må oversende Sametinget hvert år, der data om bl.a. lønnsomhet og aldersstruktur er med.
sme: Dasa gullet

source: Dvs. på produksjon av nye produkter, kompetansehevning, utvidet marked og nye investeringer.
sme: Dat mearkkaša ođđa buktagiid ráhkadeapmi, gealbolokten, viidát márkan ja ođđa investeremat.

source: Norut Alta-Áltá rapport 2010:3 forvaltning.
sme: Norut Alta-Áltá rapport 2010:3 ohcansumma sturrodat, doarjja, vuovdin, sohkabealli, suohkanii gullevašvuohta ja diekkár sullasaš dieđut.

source: Her er hensikten å få fram aktørenes vurderinger av driftstilskuddets betydning for ovennevnte faktorer i duodjivirksomheten.
sme: Ulbmil dainna lea oažžut ovdan movt oassálastit ieža árvvoštallet doaibmadoarjaga ávkki ovdalis namuhuvvon faktoriid ektui duodjeealáhusa.

source: 2.2 Søkere som er godkjente medlemmer i ” duodjiregisteret ” – dvs. som oppfyller kriteriene
sme: 2.2 Ohccit geat leat dohkkehuvvon lahttun ” duodjeregistarii ” – namalassii sii geat devdet eavttuid

source: Da opptak til duodjiregisteret ble utlyst for første gang i 2005 var det totalt 164 søkere.
sme: Dalle 2005:s go vuosttaš geardde almmuhedje ahte sáhttá ohcat beassat duodjeregistarii, bohte oktiibuot 164 ohcci.

source: Av disse ble 130 avslått og 34 innvilget.
sme: Dain biehtteluvvo 130 ohcamuša ja 34 mieđihuvvo.

source: I årene 2007-2009 ble det i følge Sametingets datagrunnlag behandlet 8-14 søknader årlig om å bli godkjent i registeret.
sme: Jagiin 2007-2009 meannuduvvojedje jahkásaččat Sámedikki datadieđuid vuođul 8-14 ohcamuša beassat dohkkehuvvot duodjeregistarii.

source: Med unntak av fire søknader i 2007, tre i 2008 og én i 2009 ble alle søknadene de årene godkjent.
sme: Earret njeallje ohcamuša 2007:s, golbma 2008:s ja okta 2009:s de dohkkehuvvo buot ohcamušat dieid jagiid.

source: Det lave antallet nye søknader skyldes at en ikke trenger søke på nytt om en har blitt godkjent før.
sme: Sivvan dasa ahte leat nu unnán ođđa ohccit lea ahte ii dárbbaš ođđasis ohcat jus juo ovdal lea dohkkehuvvon.

source: En skal imidlertid melde fra om det har skjedd endringer i registeropplysningene og at en ikke lenger oppfyller kriteriene til duodjiregisteret.
sme: Galgá gal dieđihit jus dieđut mat registaris leat, leat rievdan dan láhkái ahte ii šat deavdde eavttuid maid vuođul lea duodjeregistaris mielde.

source: De fleste avslag hele perioden duodjiregisteret har eksistert skyldes at søkerne ikke oppfylte kravene til minimum kr 50.000 i omsetning av egenprodusert duodji, eller manglet tilstrekkelig dokumentasjon på det.
sme: Eanas ohcamušat mat leat biehttaluvvon olles dán áigodagas go duodjeregisttar lea leamaš doaimmas, leat biehttaluvvon danin go ohccit eai leat olahan gáibádusa ahte galget iežaset duddjojuvvon dujiid vuovdán unnimusat 50.000 kr ovddas, dahje ahte sis váilot doarvái duođaštusat dasa.

source: Bare ytterst få personer har fått avslag pga. at de ikke har oppfylt krav til etnisitet, produkt eller selskapsform.
sme: Dušše áibbas moaddásii lea ohcamuš biehttaluvvon dan sivas ahte sii eai leat čearddalaš sápmelaččat, dahje eai deavdde gáibádusaid mat leat buktagii dahje fitnodatvuohkái.

source: Det var 72 utøvere i duodjiregisteret i 2009.
sme: 2009:s ledje 72 duojára duodjeregistaris.

source: Det innebærer en økning på 47 % siden 2006.
sme: Dat mearkkaša 47 % lassáneami 2006 rájes.

source: Kvinner har hele tiden utgjort klart størst andel med ca. 65 % av duodjiutøverne og har vokst mer enn antall menn.
sme: Nissonolbmot leat čađat leamaš stuora eanetlogus, sullii 65 % duojáriin leat nissonolbmot ja sin lohku lea lassánan eanet go dievdoolbmuid lohku.

source: Det er mange flere duodjiutøvere enn i Sametingets duodjiregister, og det framkommer også av at Næringsorganisasjonen Riikasearvi Sámiid Duodji / Landsorganisasjonen Sámiid Duodji i 2009 hadde omlag 220 regulære medlemmer samt i overkant av 100 medlemmer som er assosierte gjennom lokale lag og foreninger.
sme: Leat ollu eambbo duojárat go sii geat leat Sámedikki duodjeregistaris. Dan oaidná maid das go Riikkasearvvi Sámiid Duojis ledje 2009:s birrasii 220 dábálaš miellahtu ja vel badjelaš 100 miellahtu geat gullet organisašuvdnii báikkálaš servviid bokte.

source: Et flertall av disse har en omsetning av egenprodusert duodji på under kr 50.000 pr år.
sme: Eanas oassi sis vuvdet iežaset dujiid badjel 50.000 kr ovddas jahkásaččat.

source: Basert på et utvalg av 50-60 % av utøverne i duodjiregisteret de ulike årene, framgår at gjennomsnittsalderen på utøverne i perioden 2006-2008 var hhv. 46, 49 og 51 år, og dermed økt i perioden.
sme: Dieđuid vuođul mat mis leat go leat geahččan 50-60 % duojáriid dieđuid geat leat duodjeregistaris guđege jagi, lea ahte duojáriid gaskamearálaš ahki áigodagas 20062008 lei 46, 49 ja 51 jagi. Oaidná ahte ahki lea jagiid mielde loktanan.

source: I 2008 var gjennomsnittsalderen blant kvinner 52 år og blant menn 48.
sme: 2008:s lei nissonolbmuid gaskamearálaš ahki 52 jagi ja dievdoolbmuid gaskamearálaš ahki lei 48.

source: Tabell 2.1 Antall registrerte duodjiutøvere i Duodjiregistret fordelt på kjønn
sme: Tabaella 2.1Movt duojáriid lohku Duodjeregistaris juohkása sohkabeali ektui

source: 2006 2007 2008 2009 Endring
sme: 2006 2007 2008 2009 Rievdan Registrerejuvvon duojárat +47 %

source: Registrerte utøvere +47 % Kvinner 31 37 39 47 +52 % Menn +39 % Kvinneandel 63 % 63 % 62 % 65 %
sme: Nissonolbmot 31 37 39 47 +52 % Dievdoolbmot +39 % Nissonolbmuid lohku 63 % 63 % 62 % 65 %

source: Duodjiutøverne fra Kautokeino utgjør hele 60 % av bedriftene i duodjiregisteret, dernest følger Karasjok med 21 % og Tana / Nesseby med 8 %.
sme: Olles 60 % duojáriin geain lea fitnodat duodjeregistaris leat eret Guovdageainnus, dan maŋis čuovvu Kárášjohka; 21 % ja Deatnu / Unjárga 8 %.

source: Landet ellers har bare ca. 10 % av utøverne i registeret, men antallet der har økt noe.
sme: Muđui riikkas leat dušše 10 % duojáriin mielde registaris, muhto dat lohku lea veaháš lassánan.

source: Tabell 2.2 Antall registrerte duodjiutøvere i Duodjiregistret fordelt på region
sme: Tabealla 2.2 Movt duojáriid lohku Duodjeregistaris juohkása regiovnnaid ektui

source: Kautokeino +43 % Karasjok 14 15 15 +7 % Tana / Nesseby Andre 5 6 8 Sum +47 % Andel Kautokeino 61 % 61 % 60 % 60 % Andel Kautokeino og Karasjok 90 % 85 % 84 % 81 %
sme: Registrerejuvvon duojárat 2006 2007 2009 Rievdan Guovdageaidnu +43 % Kárášjohka 14 15 15 +7 % Deatnu / Unjárga Muđui earát 5 6 8 Oktiibuot +47 % Guovdageainnu oassi 61 % 61 % 60 % 60 % Guovdageainnu ja Kárášjoga oassi 90 % 85 % 84 % 81 %

source: 2.3 Søknader om driftstilskudd
sme: 2.3 Doaibmadoarjjaohcamušat

source: Kvinneandelen blant de som søker driftstilskudd har økt de siste årene fra 63 % i 2006 til 71 % i 2009.
sme: Nissonolbmuid lohku geat leat ohcan doaibmadoarjaga lea lassánan maŋemus jagiid. Dat lei 63 % jagis 2006 ja lea lassánan 71 % rádjái 2009:s.

source: Tabell 2.3 Antall søkere om driftstilskudd til duodji fordelt på kjønn
sme: Tabealla 2.3 Gallis leat ohcan doaibmadoarjaga duodjái ja movt logut juohkásit sohkabeali ektui

source: 2006 2007 Endring Søkere driftstilskudd +14 % Kvinner 34 35 41 +28 % Menn -11 % Kvinneandel 63 % 64 % 65 % 71 %
sme: 2006 2007 2008 2009 Rievdan Doaibmadoarjaga ohccit +14 % Nissonolbmot 32 34 35 41 +28 % Dievdoolbmot -11 % Nissonolbmuid oassi 63 % 64 % 65 % 71 %

source: Antall søkere om driftstilskudd har økt fra ca. 50 til nærmere 60, eller 14 %.
sme: Ohcciid lohku geat leat ohcan doaibmadoarjaga lea lassánan sullii 50 % rájes lagabui 60 % rádjái dahje 14 %.

source: Kautokeino har klart størst andel av søkerne med 59 % og dernest følger Karasjok med 24 % og øvrige regioner 17 %.
sme: Eanemus ohcamušat bohtet čielgasit Guovdageainnus, namalassii 59 % ja dasto Kárášjogas, 24 % ja eará regiovnnain 17 %.

source: Tabell 2.4 Antall søkere om driftstilskudd til duodji fordelt på region
sme: Norut Alta-Áltá rapport 2010:3 Tabealla 2.4 Gallis leat ohcan doaibmadoarjaga duodjái ja movt logut juohkásit regiovnnaid ektui

source: Kautokeino +6 % Karasjok 13 14 14 0 % Tana / Nesseby Andre 5 5 4 Sum +14 % Andel Kautokeino 63 % 58 % 57 % 59 % Andel Kautokeino og Karasjok 90 % 83 % 83 % 83 %
sme: Doaibmadoarjaga ohccit Rievdan Guovdageaidnu +6 % Kárášjohka 13 14 14 0 % Deatnu / Unjárga Muđui earát 5 5 4 Oktiibuot +14 % Guovdageainnu oassi 63 % 58 % 57 % 59 % Guovdageainnu ja Kárášjoga oassi 90 % 83 % 83 % 83 %
